[
   {
      "id":111,
      "serviceName":"Business Communication",
      "desc":"Business communication is the process of sharing information between people within and outside a company. Effective business communication is how employees and management interact to reach organizational goals.",
      "img":"https://i.imgur.com/Paivpfx.jpg",
      "duration":"3 Hour 7 minutes",
      "Certificate":true
   },
   {
      "id":112,
      "serviceName":"Learn to Speak Korean",
      "desc":"This course is for beginner students who are familiar with the Korean alphabet, Hangeul. Through this course students will learn the skills essential for daily interactions with Koreans while living in Korea.",
      "img":"https://i.imgur.com/oeoG7QT.jpg",
      "duration":"4 Hour 5 minutes",
      "Certificate":true
   },
   {
      "id":113,
      "serviceName":"Basic German Language",
      "desc":"Learn German in just 5 minutes a day with our game-like lessons. Whether you’re a beginner starting with the basics or looking to practice your reading, writing, and speaking,",
      "img":"https://i.imgur.com/65bWHA6.png",
      "duration":"2 Hour 32 minutes",
      "Certificate":true
   },
   {
      "id":115,
      "serviceName":"Japan N3 Course",
      "desc":"The Japan Foundation works to create and enhance Japanese-language education environments around the world to give more people opportunities to study Japanese.",
      "img":"https://i.imgur.com/A7PUbBm.jpg",
      "duration":"3 Hour 50 minutes",
      "Certificate":true
   },
   {
      "id":116,
      "serviceName":"China Language",
      "desc":"The official language of China is the Mandarin, which is the very name of 'Hanyu' or 'Putonghua', belonging to Sino-Tibetan.",
      "img":"https://i.imgur.com/EO3saiY.jpg",
      "duration":"6 Hour 15 minutes",
      "Certificate":false
   },
   {
      "id":117,
      "serviceName":"French Language",
      "desc":"French is a Romance language of the Indo-European family. It descended from the Vulgar Latin of the Roman Empire, as did all Romance languages",
      "img":"https://i.imgur.com/ns5yV8S.png",
      "duration":"5 Hour 02 minutes",
      "Certificate":true
   },
   {
      "id":118,
      "serviceName":"Spanish",
      "desc":"In Spain and in some other parts of the Spanish-speaking world, Spanish is called not only español but also castellano (Castilian), the language from the kingdom of Castile",
      "img":"https://i.imgur.com/1hxaurk.jpg",
      "duration":"4 Hour 0 minutes",
      "Certificate":false
   },
   {
      "id":119,
      "serviceName":"Russing Language",
      "desc":"Russian is the official and the predominantly spoken language in Russia. It is the most spoken native language in Europe, the most geographically widespread language of Eurasia,",
      "img":"https://i.imgur.com/kuRf2Ct.png",
      "duration":"3 Hour 30 minutes",
      "Certificate":true
   }
]